Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/depts/regjeringen.no/historisk-lovreform-for-den-norske-kirke_id_675397.html.tmx
Source language: nob
Languages: smj

source: Historisk lovreform for Den norske kirke - regjeringen.no
smj: Histåvrålasj láhkaådåstus Vuona girkkon

source: I statsråd i dag ble det lagt fram en proposisjon med forslag til endringer i kirkeloven.
smj: Stáhttaráden uddni biejaduváj åvddån muhtem proposisjåvnnå gånnå oajvvaduvvi rievddama girkkolágan.

source: Regjeringen følger dermed opp Kirkeforliket, avtalen om det framtidige forholdet mellom staten og Den norske kirke.
smj: Návti ráddidus tjuovvol Girkkosåbadimev, sjiehtadus stáhta ja Vuona girkko boahtteájge aktijvuoda gaskan.

source: Den ble inngått mellom alle partiene på Stortinget i 2008.
smj: Divna belludagá Stuorradikken dasi sjiehtadin jagen 2008.

source: Proposisjonen inneholder også en evaluering av demokratireformen i Den norske kirke.
smj: Proposisjåvnån le aj Vuona girkko demokratijaådåstusá evaluerim.

source: Gjennomgangen av demokratireformen tar sikte på å gi Stortinget grunnlag for å følge opp forslagene om endringer i Grunnloven, som er fremmet i tråd med kirkeforliket.
smj: Demokratijaådåstusá tjadádime ulmme le Stuorradiggáj dilev láhtjet váj máhtti tjuovvolit Vuodolága rievddama ævtodusájt, ma li girkkosåbadime aktijvuodan låggŋiduvvam.

source: Regjeringen foreslår at biskoper i Den norske kirke i framtida skal tilsettes av Kirkerådet, og at Kirkemøtet skal fastsette hvordan prosessen med nominasjon, avstemning osv. fram mot tilsetting skal være.
smj: Ráddidus oajvvat Vuona girkko biskåhpa boahtteájggáj galggi Girkkorádes virggáj biejaduvvat, ja Girkkotjåhkanibme galggá mierredit gåktu prosessa nominasjåvnåjn, jienastimijn jnv. gitta virggáj biedjamij galggá.

source: Myndigheten til å tilsette proster foreslås lagt til bispedømmerådet, som i dag allerede tilsetter sokneprester og andre menighetsprester.
smj: Pråvståjt virggáj biedjat oajvvaduvvá bisspaguovllorádáj biejaduvvat, mij uddni juo suohkanbáhpajt ja ietjá tjoaggulvisbáhpajt virggáj biedjá.

source: De foreslåtte endringene i Grunnloven og kirkeloven innebærer at det ikke lenger vil være noe lovkrav om at statsråden som har ansvar for kirkesaker, skal være medlem av Den norske kirke.
smj: Oajvvadum Vuodolága ja girkkolága rievddama mierkki ij desti lága baktu gájbbeduvá stáhttaráde guhti girkkoássjij åvdås vásstet, galggá Vuona girkko ájras.

source: Også i framtida vil departementet måtte avgjøre enkelte saker som gjelder kirkens lære.
smj: Boahtteájggáj aj departemennta hæhttu muhtem ássjijt mierredit ma girkko oahppaj guosski.

source: Da skal det læremessige grunnlaget for avgjørelsen søkes klarlagt ved at uttalelse innhentes fra vedkommende biskop og det ansvarlige kirkelige organet.
smj: De galggá mærrádusá åhpalasj vuodo tjielggiduvvat guoskavasj biskåhpa ja vásstediddje girkkolasj orgána javllamusá baktu.

source: – Jeg er svært tilfreds med at vi nå har lagt fram en proposisjon om endringer i kirkeloven og evalueringen av demokratireformen, sier statsråd Aasrud.
smj: – Viehka dudálasj lev gå dálla lip girkkolága rievddama ja demokratijaådåstusá evaluerima proposisjåvnåv åvddån biedjam, javllá stáhttaráde Aasrud.

source: – Vi er i rute med oppfølgingen av kirkeforliket.
smj: - Girkkosåbadime tjuovvolimijn lip dal buorre jådon.

source: Jeg har håp om at vi også vil klare å behandle disse sakene på en måte som bevarer den samlende enigheten i hovedspørsmålene i kirkepolitikken.
smj: Doajvov dájt ássjijt aj nahkap giehtadallat navti váj vijdes avtamielalasjvuodav girkkopolitihkan bisodip.

source: Endringene i Grunnloven og kirkeloven innebærer ikke et brudd mellom Den norske kirke og staten.
smj: Vuodolága ja girkkolága rievddama ij mierkki Vuona girkko ja stáhtta sirraba.

source: Fortsatt vil kirken være regulert gjennom en egen kirkelov og finansiert over offentlige budsjetter.
smj: Girkko galggá boahtteájgijda aj sierra girkkolága baktu dåjmaduvvat ja almulasj budsjehtaj baktu ruhtaduvvat.

source: Og prestene vil fortsatt være statstjenestemenn.
smj: Ja báhpa galggi vilá stáhta virgen.

source: – Jeg håper vi med dette har lagt et godt grunnlag for at Den norske kirke – også i det flerkulturelle og flerreligiøse Norge – kan være en åpen og inkluderende folkekirke, sier Aasrud.
smj: - Doajvov dájna lip dilev buoragit láhtjám váj Vuona girkko – aj moattekultuvralasj ja moatteåskulasj Vuonan – luluj liehket rabás ja sebradahtte álmmukgirkko, javllá Aasrud.
